tap "alexpyoung/tools"
tap "beeftornado/rmtree"
tap "github/gh"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-drivers"
tap "homebrew/core"
tap "kylef/formulae"
tap "rockymadden/rockymadden"
tap "vapor/tap"
brew "automake"
brew "blackbox"
brew "readline"
brew "sqlite"
brew "glib"
brew "cairo"
brew "circleci"
brew "cocoapods"
brew "convox"
brew "pkg-config"
brew "diff-so-fancy"
brew "fzf"
brew "git-lfs"
brew "htop"
brew "jq"
brew "libyaml"
brew "mas"
brew "nodenv"
brew "postgresql"
brew "pyenv"
brew "rbenv"
brew "ripgrep"
brew "shellcheck"
brew "speedtest-cli"
brew "stow"
brew "tig"
brew "tldr"
brew "watchman"
brew "xctool"
brew "yarn"
brew "yq"
brew "zlib"
brew "alexpyoung/tools/pet"
brew "github/gh/gh"
brew "kylef/formulae/swiftenv"
brew "rockymadden/rockymadden/slack-cli"
brew "vapor/tap/vapor"
cask "1password"
cask "1password-cli"
cask "alfred"
cask "brave-browser"
cask "charles"
cask "cheatsheet"
cask "dash"
cask "docker"
cask "dropbox"
cask "evernote"
cask "expressvpn"
cask "github"
cask "google-chrome"
cask "iterm2"
cask "logitech-options"
cask "moom"
cask "qbittorrent"
cask "simsim"
cask "slack"
cask "spotify"
cask "visual-studio-code"
cask "vlc"
cask "xquartz"
mas "Helium", id: 1054607607
mas "Kindle", id: 405399194
mas "Xcode", id: 497799835
